define({
	TOP_TEXT_1 : "支持6大题型",
	TOP_TEXT_2 : "题库系统能测试什么？",
	TOP_TEXT_3 : "支持在线考试和生成试卷",
	TOP_TEXT_4 : "支持多用户同时登陆系统",
	TOP_TEXT_5 : "考试记录、留言消息查询",
	LOGIN : "登录",
	REGISTER : "注册",
	SHOW_NAME : "中文",
	BOTTOM_TEXT_1 : "支持选择、判断、填空、名词解释、简答和应用题题，所有题型均可自动判题哦",
	BOTTOM_TEXT_2 : "能够测试各种类别下的试题，包括计算机科学与技术、高等数学、英语等，并且还可以动态的添加试题类别",
	BOTTOM_TEXT_3 : "用户可以在线进行答题，并且交卷后可立即查阅答题情况。能够根据用户的需求，生成一套word格式的试卷",
	BOTTOM_TEXT_4 : "可以有多个用户登陆，但一个用户名或者IP只能登陆一个用户，能够修改个人信息，管理用户状态",
	BOTTOM_TEXT_5 : "可以查询用户的考试记录和用户的留言信息，并做出反馈",

	ALERT_FRONT_INFO : "从前台国际化资源文件中获取信息。"
});